/* Localized versions of Info.plist keys */

CFBundleName = "warinturn";
CFBundleShortVersionString = "warinturn version 0.1";
CFBundleGetInfoString = "warinturn version 0.1, Copyright 2009 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2009 __MyCompanyName__.";
